{
  "about": {
    "title": "Nous",
    "jaqamaz-description-1": "Que se passe-t-il lorsque l'on mélange les claves rythmiques de l'Amérique du Sud avec les mélodies lyriques de la musique classique ? Ou lorsque vous insufflez les harmonies vibrantes du jazz aux inflexions passionnées des maqâms arabes ?",
    "jaqamaz-description-2": "<strong>Jaqâmaz</strong> est un point de rencontre où convergent cinq mondes.",
    "jaqamaz-description-3": "Ce groupe témoigne de la puissance de la <strong>diversité culturelle</strong>, chaque membre apportant son expérience et ses influences uniques pour créer quelque chose d'entièrement nouveau. Le groupe se nourrit de la riche tapisserie tissée par leurs cultures distinctes, et chaque membre joue un rôle essentiel dans la recherche de l'équilibre parfait au sein de l'ensemble.",
    "jaqamaz-description-4": "Cette aventure musicale ouvre les portes d'un monde de possibilités. Pour ceux qui connaissent le swing et l'attrait des accords de blues, le son enchanteur de l'Ud peut les attirer au-delà de la mer Méditerranée. Quant à ceux qui aiment les mélodies orchestrales, ils seront irrésistiblement attirés par les grooves latins qui imprègnent les compositions de Jaqâmaz.",
    "jaqamaz-description-5": "Par essence, Jaqâmaz a le pouvoir de toucher diverses sensibilités et de les fusionner en de nouveaux horizons, <strong>transcendant les frontières des genres musicaux</strong>.",
    "the-team": "L'équipe",
    "robin-solé": "Robin Solé a découvert la musique avec les percussions. A l'âge de 7 ans, il commence à jouer de la batterie avec Manu Dyens. Au collège, il décide d'apprendre les percussions classiques avec Alain Beghin. Parallèlement à ce professeur, il suit les cours de Lionel Postolec au conservatoire de Versailles pendant ses études secondaires. Il continue la percussion classique au conservatoire de Douai avec Thierry Deleruyelle jusqu'à l'obtention de son diplôme. Là, il commence la composition classique et rejoint la classe de jazz de Thomas Grimmonprez et Phil Abraham, professeurs à Bruxelles. Avec leurs encouragements, il entre au conservatoire de Bruxelles pour la classe de jazz. Il est maintenant en troisième année de bachelier et joue avec des musiciens de la ville.",
    "shaya-feldman": "Shaya Feldman est une contrebassiste franco-israélienne, chercheuse, compositrice et artiste Dada multidisciplinaire. Shaya a enseigné au Conservatoire royal de Bruxelles et à l'École internationale de Bruxelles. Il est diplômé de l'Académie de musique de Jérusalem et du Conservatoire national de Paris, et a dirigé le département des instruments à cordes du Conservatoire de Lod en Israël. En tant que bassiste, Shaya a joué avec de nombreux orchestres tels que l'Opéra national de Paris, l'Orchestre symphonique de Jérusalem et la Sinfonietta Be'er Sheva. Shaya a interprété ses œuvres originales en Europe, aux États-Unis et en Israël et collabore fréquemment avec des compositeurs de musique contemporaine. Ces dernières années, Shaya joue de la musique originale dans deux ensembles : MASH et ZVOV, avec lesquels il a également enregistré trois albums. Il s'est également concentré sur l'éducation musicale et les spectacles pour jeunes publics. En 2018, son one man show original \"Basse-Passe-Casse\" a été sélectionné pour les Jeunesse Musicales et a été joué dans toute la Belgique.",
    "joachim": "Après avoir découvert le piano dès l'enfance, Joachim Ségalard commence ses études de piano jazz au Conservatoire de Versailles (CRR) dans la classe de Damien Argentierie. La vie au Conservatoire et parmi les autres élèves de sa classe l'amène à une musique plus \" classique \". A la fin du lycée, il reste au CRR et intègre la classe de Paul Lay au CMA13 de Paris et découvre le monde de la synthèse sonore en suivant les cours de Benjamin Moussay. En 2020 il obtient son DEM (diplôme d'études musicales) au CRR et entre au Conservatoire Royal de Bruxelles avec Eric Legnini et Vincent Bruyninckx comme professeurs. Il est actuellement en 3ème année de Bachelor et a commencé à jouer dans différents groupes en tant que pianiste, claviériste et compositeur, à Bruxelles et à Paris.",
    "juliette": "Juliette Lacroix est violoncelliste, musicienne et pédagogue et a toujours été impliquée dans des projets variés. Juliette a étudié au Conservatoire de Poitiers, Reims et Bordeaux et a obtenu son diplôme en 2009. Après une formation classique, elle travaille sur différents projets mêlant théâtre, poésie, danse et dessin. Elle apporte son expérience des musiques médiévales, balkaniques et latines dans ses projets classiques (Duo Conversation, Orchestre Symophonique de Gironde), contemporains (Ensemble Un), jazz (L'nude, Reg), électroniques (Bunk) et folkloriques (Moonshine Fish). Elle ajoute une touche classique et une structure acoustique à Nawaris",
    "hussein": "Hussein Rassim est un musicien irakien qui joue de l'oud (luth oriental). Après avoir étudié dans les meilleures écoles de musique de Bagdad, il a créé son premier groupe, jouant de la musique traditionnelle irakienne. En 2015, il a décidé de s'installer en Belgique. Aujourd'hui, il vit à Bruxelles où il joue dans différents groupes et dans de grandes salles (OPRL, Muziepublique, Esperenzah Festival, etc.). Avec la violoncelliste Juliette Lacroix, il a créé le groupe Nawaris qui a réalisé deux albums : \"Migration\" (2018) et \"Bach à Bagdad\" (2019). Il est le principal protagoniste du film documentaire \" The Way Back \", un road movie autobiographique.",
    "available-for": "Disponible pour",
    "live-performances": "Spectacles en direct",
    "festivals": "Festivals",
    "collaborations": "Collaborations",
    "interviews": "Entretiens",
    "workshops": "Ateliers"
  },
  "home": {
    "title": "Accueil",
    "synopsis": "Avec un mélange harmonieux de traditionnel et de contemporain, Jaqâmaz invite le public à se joindre à lui pour un voyage extraordinaire qui transcende les frontières, forgeant des liens à travers le langage universel de la musique.",
    "listen": "Écouter",
    "follow": "Suivre",
    "last-video": "Dernière vidéo"
  },
  "events": {
    "title": "Concerts",
    "danse-ultime": "L'album <strong>\"Danse intime\"</strong> sortira bientôt"
  },
  "footer": {
    "developed-by": "Développé par William Guerrand",
    "copyright": "Copyright © {{year}} GT"
  },
  "nomatch": {
    "error": "Erreur 404, vous êtes perdu"
  },
  "language": "Langue",
  "exit": "Sortie",
  "albums": "Albums",
  "error-message": "Une erreur s'est produite, désolé pour la gêne occasionnée",
  "error": "Erreur",
  "find-out-more": "En savoir plus",
  "upcoming-events": "Événements à venir",
  "past-events": "Événements passés"
}