{
  "about": {
    "title": "Über",
    "jaqamaz-description-1": "Was passiert, wenn man die rhythmischen Claves aus Südamerika mit den lyrischen Melodien der klassischen Musik mischt? Oder wenn man die vibrierenden Harmonien des Jazz mit den leidenschaftlichen Tönen arabischer Maqâms vermischt?",
    "jaqamaz-description-2": "<strong>Jaqâmaz</strong> ist ein Treffpunkt, an dem fünf Welten zusammenkommen.",
    "jaqamaz-description-3": "Diese Gruppe ist ein Zeugnis für die Kraft der <strong>kulturellen Vielfalt</strong>, in der jedes Mitglied seinen einzigartigen Hintergrund und seine Einflüsse einbringt, um etwas völlig Neues zu schaffen. Die Gruppe lebt von dem reichen Teppich, den ihre unterschiedlichen Kulturen weben, und jedes Mitglied spielt eine zentrale Rolle bei der Herstellung des perfekten Gleichgewichts innerhalb des Ensembles.",
    "jaqamaz-description-4": "Dieses musikalische Abenteuer öffnet die Türen zu einer Welt voller Möglichkeiten. Wer mit dem Schwung des Swing und der Faszination der Blues-Akkorde vertraut ist, den mag der bezaubernde Klang der Ud über das Mittelmeer hinaus locken. Und wer Freude an orchestralen Melodien hat, wird von den Latin-Grooves, die Jaqâmaz' Kompositionen durchdringen, unwiderstehlich angezogen werden.",
    "jaqamaz-description-5": "Im Wesentlichen hat Jaqâmaz die Kraft, verschiedene Sensibilitäten zu berühren und sie zu neuen Horizonten zu verschmelzen, <strong>die Grenzen der musikalischen Genres überschreitend</strong>.",
    "the-team": "Das Team",
    "robin-solé": "Robin Solé entdeckte die Musik mit dem Schlagzeug. Im Alter von 7 Jahren beginnt er, mit Manu Dyens Schlagzeug zu spielen. Während der Schulzeit beschließt er, klassisches Schlagzeug bei Alain Beghin zu lernen. Neben diesem Lehrer lernt er während des Gymnasiums bei Lionel Postolec am Konservatorium von Versailles. In dieser Zeit lernt er Jazz-Musiker kennen und spielt Konzerte als Schlagzeuger, bevor er am Konservatorium von Douai bei Thierry Deleruyelle klassisches Schlagzeug lernt und seinen Abschluss macht. Dort beginnt er mit klassischer Komposition und nimmt an der Jazzklasse von Thomas Grimmonprez und Phil Abraham teil, die in Brüssel unterrichten und ihn ermutigen, in die Jazzklasse des Konservatoriums von Brüssel einzutreten, wo er jetzt im dritten Jahr seines Bachelor-Studiums ist und mit Musikern der Stadt spielt.",
    "shaya-feldman": "Shaya Feldman ist eine französisch-israelische Kontrabassistin, Forscherin, Komponistin und multidisziplinäre Dada-Künstlerin. Shaya unterrichtete am Königlichen Konservatorium von Brüssel und an der Internationalen Schule von Brüssel. Er ist Absolvent der Jerusalemer Musikakademie und des Conservatoire Nationale de Paris und war Leiter der Abteilung für Streichinstrumente am Konservatorium von Lod in Israel. Als Bassist trat Shaya mit zahlreichen Orchestern auf, darunter die Nationale Oper von Paris, das Jerusalemer Symphonieorchester und die Sinfonietta Be'er Sheva. Shaya hat seine Originalwerke in Europa, den USA und Israel aufgeführt und arbeitet häufig mit Komponisten zeitgenössischer Musik zusammen. In den letzten Jahren hat Shaya seine eigene Musik in zwei Ensembles aufgeführt: MASH und ZVOV, mit denen er auch drei Alben aufgenommen hat. Er konzentriert sich auch auf Musikunterricht und Aufführungen für ein junges Publikum. Im Jahr 2018 wurde seine originelle One-Man-Show \"Basse-Passe-Casse\" für Jeunesse Musicales ausgewählt und in ganz Belgien aufgeführt.",
    "joachim": "Nachdem er als Kind das Klavierspiel für sich entdeckt hat, beginnt Joachim Ségalard sein Studium des Jazzpianos am Konservatorium von Versailles (CRR) in der Klasse von Damien Argentierie. Das Leben am Konservatorium und unter den anderen Studenten seiner Klasse bringt ihn zu einer \"klassischen\" Musik. Am Ende seines Gymnasiums bleibt er am CRR und tritt in die Klasse von Paul Lay am CMA13 in Paris ein, wo er die Welt der Klangsynthese entdeckt, indem er Kurse bei Benjamin Moussay belegt. Im Jahr 2020 erhält er sein DEM (Diplom in Musikstudien) am CRR und tritt in das Königliche Konservatorium von Brüssel ein, wo Eric Legnini und Vincent Bruyninckx seine Lehrer sind. Derzeit ist er im 3. Jahr seines Bachelorstudiums und hat begonnen, in verschiedenen Bands als Pianist, Keyboarder und Komponist zu spielen, in Brüssel und in Paris.",
    "juliette": "Juliette Lacroix ist Cellistin, Musikerin und Pädagogin und war schon immer an einer Vielzahl von Projekten beteiligt. Juliette hat am Konservatorium von Poitiers, Reims und Bordeaux studiert und 2009 ihren Abschluss gemacht. Nach ihrer klassischen Ausbildung hat sie an verschiedenen Projekten gearbeitet, die Theater, Poesie, Tanz und Zeichnung miteinander verbinden. Sie bringt ihre Erfahrungen mit mittelalterlicher, balkanischer und lateinamerikanischer Musik in ihre klassischen Projekte (Duo Conversation, Symophonisches Orchester der Gironde), zeitgenössischen Projekte (Ensemble Un), Jazz (L'nude, Reg), elektronische Musik (Bunk) und Volksmusik (Moonshine Fish) ein. Sie fügt Nawaris eine klassische Note und eine akustische Struktur hinzu",
    "hussein": "Hussein Rassim ist ein irakischer Musiker, er spielt die Oud (orientalische Laute). Nachdem er in den besten Musikschulen von Bagdad studiert hatte, gründete er seine erste eigene Gruppe, die traditionelle irakische Musik spielt. Im Jahr 2015 beschloss er, nach Belgien zu ziehen. Heute lebt er in Brüssel, wo er in verschiedenen Bands und großen Veranstaltungsorten (OPRL, Muziepublique, Esperenzah Festival etc.) spielt. Mit der Cellistin Juliette Lacroix hat er die Gruppe Nawaris gegründet, die zwei Alben aufgenommen hat: \"Migration\" (2018) und \"Bach à Bagdad\" (2019). Er ist der Hauptdarsteller des Dokumentarfilms \"The Way Back\", einer Roadmovie-Autobiografie.",
    "available-for": "Verfügbar für",
    "live-performances": "Live-Auftritte",
    "festivals": "Feste",
    "collaborations": "Kooperationen",
    "interviews": "Interviews",
    "workshops": "Werkstätten"
  },
  "home": {
    "title": "Heim",
    "synopsis": "Mit einer harmonischen Mischung aus Tradition und Moderne lädt Jaqâmaz das Publikum ein, sich mit ihnen auf eine außergewöhnliche Reise zu begeben, die Grenzen überschreitet und Verbindungen durch die universelle Sprache der Musik herstellt.",
    "listen": "Hören",
    "follow": "Folgen",
    "last-video": "Letztes Video"
  },
  "events": {
    "title": "Konzerte",
    "danse-ultime": "<strong>\"Danse intime\"</strong> album kommt bald heraus"
  },
  "footer": {
    "developed-by": "Entwickelt von William Guerrand",
    "copyright": "Urheberrecht © {{year}} WG"
  },
  "nomatch": {
    "error": "Fehler 404, Sie sind verloren"
  },
  "language": "Sprache",
  "exit": "Ausfahrt",
  "albums": "Alben",
  "error-message": "Es ist ein Fehler aufgetreten, bitte entschuldigen Sie die Unannehmlichkeiten",
  "error": "Fehler",
  "find-out-more": "Weitere Informationen",
  "upcoming-events": "Kommende Veranstaltungen",
  "past-events": "Vergangene Ereignisse"
}